[DLC06_Pwn_MTall_Timsh DisDLC06Tweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"
m_AsleepCrosshairText="（失去意识的）"

[DLC06_Pwn_MTall_Timsh:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="阿诺德·提姆士"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

